accountsservice
autoconf
automake
base
bash-completion
binutils
bison
clutter-gtk
dhcpcd
efibootmgr
emacs
exo
fakeroot
feh
file-roller
flex
fzf
garcon
gcc
git
gnome-keyring
groff
grub
gvfs
i3-gaps
light-locker
lightdm
linux
linux-firmware
llpp
m4
make
man-db
materia-gtk-theme
mlocate
mousepad
nano
network-manager-applet
networkmanager
noto-fonts
ntfs-3g
numlockx
orage
os-prober
parole
patch
pavucontrol
picom
pkgconf
pkgfile
powerline
powerline-fonts
pulseaudio-alsa
python-pip
ristretto
rofi
sl
sudo
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-croscore
ttf-dejavu
ttf-font-awesome
ttf-inconsolata
tumbler
vi
which
wpa_supplicant
xarchiver
xclip
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-server-xephyr
zip
unzip
